<%@ Page Title="" Language="C#" MasterPageFile="~/ar/page.master" %>

<script runat="server">

</script>

<asp:Content ID="Content1" ContentPlaceHolderID="headpage" runat="Server">
    <script type="text/javascript">
        SetToolBar(1);
        SetIcon('knowus');
        activeMenu(0);

    </script>

    <style>
        .textHeadr {
            color: #fec00f;
        }

            .textHeadr span {
                color: #f9603a;
            }

        .rightApp .submenu .active {
            color: #fec00f;
            border-color: #fec00f;
        }
    </style>
</asp:Content>
<asp:Content ID="Content2" ContentPlaceHolderID="ContentPlaceHolderPage" runat="Server">
    <div class="textHeadr">
        <span>ا</span>لصحة كنز
        <br />
        لا يفنى.<br />
        لطالما كانت وسوف<br />
        تظلّ كذلك
    </div>
    <div class="textline">
        <p>
            في صيدلية ألفا إنترنشونال ، نعمل وفقاً لبيان هو الذي يوجه كل خطوة نخطوها وينير الدرب أمامنا. وليس ذلك الأسلوب الذي نعتمده سوى مجموعة مبادئ نحترمها ونعمل بموجبها لكي تبقى أنت سليم العقل والجسد وقويّ القلب والنبض.                        
        </p>
        <p>
            نكسب إعجاب العملاء بنا بشتّى الطرق من حيث القيمة التي نوفرها لهم والراحة التي نشعرهم بها. نتواصل مع كل عميل من عملائنا بطريقة لطيفة تتّفق مع ما لدينا من معرفة عميقة وتمتزج مع كريم عطائنا وزهيد أسعارنا لكي ندفع بولاء العملاء قدماً. نقدّم خدماتنا لكل عميل بسخاء كبير سواء أطلب مساعدتنا إلكترونياً عبر الإنترنت أو عبر الهاتف أو داخل الصيدلية. نحرص على أن تبقى صحة العملاء والمجتمع أولويتنا الأولى في كل ما نفعله. 
        </p>

        <p>
            نحاول أن نستفيد أشد الاستفادة من شتّى الموارد والثروات الوافرة التي تقدمها لنا الأرض وتضعها في تصرفنا. نسعى لنكون رواداً في كل ما نفعله على صعيد بيع التجزئة أو صعيد التوزيع أو صعيد حماية البيئة. نأبى أن نقدّم لعملائنا غير الخدمة المتفوقة والرعاية الفائقة. نريد أن نكون أفضل شريك يمكن أن تحظى به المجتمعات التي ننمو فيها والعلامات العالمية التي نتعاون معها.  
        </p>
        <p>
            نمتثل لقيم الشراكة والاحترام والنزاهة والشفافية والالتزام بالعملاء في أي مكان وأي زمان. وأخيراً وليس آخراً، وفي ما عدا المنتجات التي نقدّمها، تبقى خدمتنا في مقدمة اهتماماتنا. نبقيها استثنائية وفريدة من نوعها!
        </p>
    </div>
</asp:Content>

